const branchs = {
   angren:{
      about__text1:"Ангренскаястанция слежения расположена в городе Ангрен. Ахангаранского района. Ташкентской области. Общая площадь наблюдательной сети составляет 3889км². В наблюдательной сети имеются крупные оползневые участки, принадлежащие Ахангаранскому району, в зоне левобережья реки Ахангаран (от Аччисоя до Навгарзансоя) в зонах Нишбаш, Гушсой, Семгрон, Аччисой, Сегенексой, Аббжазсой, Яккабогсой, Шоввозсой,Ташкентско-Ошского а/д 112-144км, Ангрен-Поп на 5-39км, Эртошсой, Жиблонсой.",
      about__text2:"К Алмалыкской зоне относятся Соукбулоксайская, Қоракая подзоны,ведется наблюдение на опасных участках Ангренского угольного корера, Верхное-туркской, Навгарзанской, Атчинской, Кайрагачской, Дукенцойской, Карабагсайской подзон в Ангренской горнодобывающей зоне.",
      about__text3:"Ангренская станция слежения в Ахангаронском районе Ташкентской области, Алмалык и Ангрен для предупреждения об опасности опасных экзогенных геологических процессов в горах и предгорьях области на 74 объектах, в том числе: 44 расчеты; 4 оздоровительных лагеря; 13 автомобильных дорог; 1 магистральный газопровод, 1 магистральный ВОЛС; Мониторинговые работы ведутся на 11 горно-гидротехнических сооружениях.",
      about__text4:"В этих районах широко распространены лёссимиевые породы и трещиноватые породы, тектонические разломы, а количество осадков в весенний период, превышающее средне многолетнее, может привести к активизации экзогенных геологических процессов под воздействием землетрясений и техногенных факторов.",
      about__text5:"Поэтому Ангренская станция поручила соответствующим органам и организациям на основе своевременного наблюдения за населением от опасностей экзогенных геологических процессов в горах и предгорьях региона, охраны объектов хозяйственного и социального назначения и реализации соответствующих мероприятий. выводы делаются.",
      about__text6:"Для связи:",
      about__text7:"Адрес: г.Ангрен, улица Умид, дом №2.",
      about__text8:"Контакты: +998(95)169-35-47",
      about__text9:"E-mail: Angrenss@gosslujba.uz",
     },

     bostonlik:{
      about__text1:" Место базирования  Бостанлыкской  станции (БСС) : Ташкентская область Бостанлыкской район г. Газалкент.Территория работ БСС охватывает горные и предгорные зоны Бостанлыкского и Паркентского районов Ташкентской области. ",
      about__text2:"Мониторинг опасных экзогенных геологических процессоб охватывает 83 объекта, из них: 19 населённых пунктов, 22 оздоровительных объекта, 15 автодорог 4 магистральных канала и 8 гидротехническтых сооружения. Площадь работ станции составляет  1752км2. В пределах Бостанлыкского и Паркентского районов расположены Каржантаувский,  Угамский, Пскемский, Коксуйский, Чаткальский, Майгашканский, Сюренатинский, Кизилнуринский хребты, а также Чимганский горный массив. ",
      about__text3:"Орогидрография представлена долинами р.р.Чирчик, Угам, Пскем, Коксу, Чаткал а также их притоками Чимгансай, Бельдерсай, Аксаката, Акташсай, Таваксай. В Паркентском районе Паркентсай, Бошкизилсай, Парписай и др Геологическое строение представлено скальными, осадочными, терригенными и рыхлими четвертичными породами протерозоя, палеозоя, мезозоя, кайнозоя и антропогена.",
      about__text4:"Литологически они представлены больщей частью известняками, гранитоидами, песчано-глинистыми и рыхлыми валунно-галечниками. Кроме осевых частей хребтов, дочетвертичные породы перекрыты лёссовидными отложениями различной мощности. В периоды выпадения атмосферных осадков выще среднемноголетних норм и при техногенных нарушениях в глинистых и лёссовидных  породах развиваются новые и активизируются старые и древние оползни, а также другие опасные экзогенные геологические процессы (обвалы, просадки, карст и суффозия).",
      about__text5:"С целью своевременного предупреждения населения, объектов экономики  от угрозы и риска от ОЭГП, а также выдачи рекомендаций по защите на основе мониторинга, обследований, заключений, выдаются предписания о приниятии мер безопасности Государственным органам, МЧС, администрациям объектов и другим заинтересованым ведомством и организациям.",
      about__text6:"Для вновь проектируемых объектов: поселков, зон отдыха, автодорог, ЛЭП, ГЭС, дачных участков, каналов и др. выдаются специальные инженерно-геологические заключения по оценке степени оползнеопасности, риска и возможного ущерба от ОЭГП с рекомендациями по защите от их воздействия.",
      about__text7:"Изучение оползневых процессов в Бостанлыкском районе началось в 1958г. после смещения катастрофического оползня над с.Богустан, сопровождавшегося человеческими жертвами (было завалено 2 хоз.селения). В дальнейшем организационные преобразования продолжались до 1994г, когда в Республике была создана сециализированная Государственная служба РУз. по слежению за опасными геологическими процессами, в составе которой находится и Бостанлыкская станция слежения.",
      about__text8:"Анализ развития и проявления ОЭГП, в основном, оползней за пошедшие 63 года (1958-2021) показал, что в маловодные по осадкам годы регистрируется до 10-20 оползней и обвалов, а в многводные – до 300. Среднемноголетнее их количество составляет 50 в год.",
      about__text9:"Бостанлыкская станция работает в тесном взаимодействии с МЧС, УЧС Ташкентской области и ОЧС Бостанлыксого и Паркентского районов в составе",
      about__text10:"Республиканской системы защиты населения и территорий.Главной задачей станции является уточнение площади проявления ОЭГП и соевременное предурпеждение населения и объектов экономики от их угроз, риска и возможного социального, экономического и экологического ущерба.",
      about__text12:"Адрес: г.Газалкент, улица Э.Асанов, дом №38.",
      about__text13:"Контакты: +998(93)389-96-35",
      about__text14:"E-mail: Bostanlikss@gosslujba.uz",
     },
     karshi:{
      about__text1:`Наблюдательный пункт Каршинской станция слежения расположен на улице Шабнам, пос. Гидроузель, Каршинский район, Кашкадарьинская область общая площадь наблюдательной сети составляет 1603,8 км2. 
      Сеть мониторинга включает Оқсувдаренский, Кизилсайский, Дуканхана, Тераклисайский, Калтасайский, Дегмаронсайский, Зарангбулаксайский, Ингичкасайский, Кизилгаза и Катта Урадарьинские долины; 
      Шириндаренский, Қарадаганасайский, Обишхансайский, средний течения Кичик Урадарий, Акрабад, Дехканабад, Тошгузор-Акрабад Кичик Урадаренский долина включая Дехканабадский район, в том числе крупномасштабные оползневые участки (Дуканхана, Теракли, Каранкул, Кизилсай, Чайгул, Жийдабулак, Кушкул, Оккишлак, Кукбулак, Бешбулак Катта Урадарьнская зона).`,
      about__text2:"Русло реки Лангардаря относящейся к Камашинскому району, включает подзоны Катта-Лангар, Игрисувдаря в том числе крупные оползневые участки (Лангар, Тегирманкул, Аккишлак, автодорга Калтатай-Давут-2,3 км и Калтатай).",
      about__text3:"В наблюдательную сеть Каршинской станции слежения входят в общей сложности 76 объекта, в том числе: 68 населенных пунктов; 6 автомобильных дорог и 2 горнорудных объекта.",
      about__text4:"В этих районах распространены крупномасштабные старые оползни и трещиноватые породы, тектонические разломы в лёссовидных суглинках, а количество осадков весной превышает норму, что может привести к активизации экзогенных геологических процессов под влиянием землетрясений и техногенных факторов.",
      about__text5:"Поэтому на Каршинскую станцию слежения возлагается раннего предупреждение населения об опасностях экзогенных геологических процессов в горных и предгорных районах в юго-восточной части Кашкадарьинской области, защита от них объектов хозяйственного и социального назначения и проведение соответствующих мероприятий.",
      about__text7:"Адрес: Каршинский район, посёлок Гидроузел.",
      about__text8:"Контакты: +998(90) 615-39-65",
      about__text9:"E-mail: karshiss@gosslujba.uz",
     },
     samarkand:{
      about__text1:` Самаркандская станция слежения расположена в городе Самарканд и ведёт мониторинг процессов в горных и предгорных районах Самаркандской, Джизакской и Навоийской областей. Станция слежения осуществляет мониторинг в общей сложности на 63 объектах, в том числе: 32 населенных пунктах, 26 детских оздоровительных лагерей и на 5 отрезках автомобильных дорог. `,
      about__text2:"Общая площадь наблюдательной сети составляет 3087 км2. Сеть наблюдения на улицах Ходжа Даниел, Бойчечак, А.Дониш, Бойовут, Ургут 1-й коридор, Чашмай Хызр, Курчатова, Сайхуна, Джайхуна, Широк в городе Самарканд Самаркандской области, Ходжаабдол, Гусь, Сайгус, Лайлисой на левом берегу реки Заравшан в Ургутском районе, участки Янгикишлак, Кызылтюрк, Аманкутан, перевал Тахтакарача, автодороге Самарканд-Китаб в Аманкутанской зоне, участок Агалик в Джам-Агаликсойском зоне Самаркандского района, участок Тегирмонбаши в Джам-Агаликском зоне Нурабадского района, участок Мавлонсой в Каттакурганском районе, участки Тангатопти и Шайбек в Санзарском зоне Бахмальского района Джизакской области, участок Муллабулак и автодорого Галляарал-Джизак находится в Галляаралском районе. ",
      about__text3:`Участки Паймарт, Алтиховуз, расположенные в Раватсайкой зоне Ш.Рашидовского района, автодорога Заамин-Бахмал, расположенная в Зоминсойской зоне Зааминского района и участки Лангар, автодороге Лангар-Чуя расположенный в Нуратинской зоне Хатырчинского района Навоийской области.`,
      about__text4:"В этих районах широко распространены лессовых породы и трещиноватые породы, тектонические разломы, а количество осадков в весенний период, превышающее среднемноголетнее, может привести к активизации экзогенных геологических процессов под воздействием землетрясений и техногенных факторов. В связи с эти на Самаркандскую станцию слежения возлагается задача по своевременному оповещению населения об опасности экзогенных геологических процессов в горных и предгорных районах Самаркандской, ",
      about__text5:"Джизакской и Навоийской областей, охрана объектов хозяйственного и социального назначения от их опасности и проведение соответствующих мероприятий. заключения передаются органам и организациям.",
      about__text7:"Адрес: г.Самарканд, Зарафшанская ССГ, улица Сахил, дом №1.",
      about__text8:"Контакты: +998(93)389-96-31",
      about__text9:"E-mail: Samarkandss@gosslujba.uz",
     },

     surxandarya:{
      about__text1:` Мониторинг ОЭГП осуществляется в пределах 60 участков, включающих 34 – населённых пунктов, 3 – участков автодорог, 9 – каналов, 3 горнорудных и 9 – оздоровительных объектов, размещённых в пределах 8 кадастровых зон: Правый берег реки Каратаг, Туполангская, Сангардакская, Правый берег реки Сурхандарья, Халкаджарская, Байсунская, Шерабаддарья, Каналы  и 20 подзонах на площади 3889 км2. А также на особо важных объектах на договорной основе: железная дорога Ташгузар-Байсун-Кумкурган и автодорога М-39 Ташкент-Термез.`,
      about__text2:`Изучение условий формирования и развития опасных экзогенных геологических процессов (ОЭГП) и их мониторинг на территории Сурхандарьинской области осуществляет Сурхандарьинская СС, расположенная в Денауском районе, сходе граждан “Юрчи”.`,
      about__text3:`Опасные экзогенные геологические процессы (оползни, обвалы, просадка, суффозия, карст) активно развиваются в горных и предгорных районах Сурхандарьинской области.  
      Площадь исследования в административном отношении охватывает горные и предгорные территории Сарыасийского, Узунского, Денауского, Алтынсайского, Байсунского, Кизирикского и  Шерабадского районов.`,
      about__text4:"В высокогорных труднодоступных районах в бассейнах рек Туполанг, Халкаджар и Сангардак организованы посты наблюдения: «Курганча», «Карш» и «Хандиза» с привлечением наблюдателей на 19 участках опасных геологических процессов.",
      about__text5:"Поставленные задачи осуществляет путем проведения наземных и инструментальных наблюдений, маршрутных обследований и геофизических исследований.",
      about__text7:"Адрес: р.Денов, улица Сурхан кургани, дом №38.",
      about__text8:"Контакты: +998(99)377-86-50",
      about__text9:"E-mail: surhandaryass@gosslujba.uz",
     },
     fergena:{
      about__text1:`Район работ Ферганской станции слежения расположен в горных и предгорных районах Ферганской долины, площадь работ составляет 1940,4 км2. В наблюдательной сети имеются населенные пункты, расположенные в адырныз зонах, отрезок 145-185км стратегической автомобильной дороги Ташкент-Ош, 59-74 км электрифицированной железнодорожной линии “Ангрен-Пап”, участки Большого Наманганского магистрального канала, где он протекает по территориям уйчинского, Чартакского и Туракурганского районов и по территории города Наманган, в том числе крупные оползневые участки расположены на участках 145, 153, 162, 167 км автодороги Ташкент-Ош, на участке Чонтак, расположенном на северных склонах Асакинского адыра в Асакинском районе Андижанской области.
      `,
      about__text2:`Ферганская станция слежения проводит мониторинг опасных экзогенных геологических процессов в горных и предгорных районах Ферганской долины в пределах 90 объектов, в том числе: 10 населенных пунктов, 52 участков автомобильных дорог, 16 участков железных дорог, 8 участков каналов, 4 участков горнорудного и гидротехнического назначения.`,
      about__text3:` В результате освоения горных и адырных территорий образуются новые оползни, трещины на скальных массивах, широко развиты тектонические разломы, выпадение атмосферных осадков выше среднемноголетней нормы, землетрясения и техногенные факторы могут воздействовать на активизацию экзогенных геологических процессов. Поэтому, на Ферганскую станцию слежения возлагается своевременное предупреждение населения об опасностях экзогенных геологических процессов в горных и предгорных районах Ферганской долины, защита от них объектов хозяйственного и социального назначения и проведение соответствующих мероприятий.`,
      about__text4:"Адрес: г.Коканд, улица Чуст, дом №43.",
      about__text5:"Контакты: +998(95)197-35-50",
      about__text6:"E-mail: ferganass@gosslujba.uz",
     },
     shakhrisabz:{
      about__text1:` Шахрисабзской наблюдательный объект расположен в горно-предгорных районах Китабского, Шахрисабзского и Яккабагского районов, общая площадь наблюдательной сети составляет 1804,27 км2. Сеть мониторинга включает Джиндидарьинскую и Кашкадарьинскую подзоны в верховьях Кашкадарьинской долины, включая Китабский район, в том числе крупномасштабные оползневые участки (Джавуз, Геологический заповедник, 39,0 км трассы Паландара-Джавуз-Деновбола, Бодомзор).
      `,
      about__text2:`Русло реки Аксувдарья-Танхоздарья, относящейся к Шахрисабзскому району, включает Аксувдарьинскую и Танхоздарьинскую подзоны, в том числе крупные лавиноопасные участки (6,0 км трассы Каратут, Хуммон, Ташбулак, Хисорак-Тамшуш, 9,1 км трассы Хисорак-Сарчашма, Нонд. Камар).`,
      about__text3:` В результате освоения горных и адырных территорий образуются новые оползни, трещины на скальных массивах, широко развиты тектонические разломы, выпадение атмосферных осадков выше среднемноголетней нормы, землетрясения и техногенные факторы могут воздействовать на активизацию экзогенных геологических процессов. Поэтому, на Ферганскую станцию слежения возлагается своевременное предупреждение населения об опасностях экзогенных геологических процессов в горных и предгорных районах Ферганской долины, защита от них объектов хозяйственного и социального назначения и проведение соответствующих мероприятий.`,
      about__text4:`
      Кызылдарьинско-Гулдарасойская долина Яккабагского района включает Кызылдарьинскую и Гульдарасойскую подзоны, в том числе крупномасштабные оползневые участки (Ичкари-Гулдара, Дарья, Сасикбулак, Сувлисай, Калтакуль, Хайдарбулак, Гульдара).`,
      about__text5:"В наблюдательную сеть Шахрисабзской станции слежения входят в общей сложности 84 объекта, в том числе: 49 населенных пунктов; 19 детских оздоровительных лагерей; 12 автомобильных дорог, 3-канальные секции; и одно гидротехническое сооружение.",
      about__text6:"В этих районах распространены крупномасштабные старые оползни и трещиноватые породы, тектонические разломы в лёссовидных суглинках, а количество осадков весной превышает норму, что может привести к активизации экзогенных геологических процессов под влиянием землетрясений и техногенных факторов. Поэтому на Шахрисабзскую станцию слежения возлагается своевременное предупреждение населения об опасностях экзогенных геологических процессов в горных и предгорных районах в северо-восточной части Кашкадарьинской области, защита от них объектов хозяйственного и социального назначения и проведение соответствующих мероприятий.",
      about__text7:"Адрес: г.Шахрисабз, улица Ипак йули, дом №6.",
      about__text8:"Контакты: +998(93)380-41-08",
      about__text9:"E-mail: shahrisabzss@gosslujba.uz",
     }


     

 










}
export default branchs