const fight = {
  title:`Ўзбекистон Республикаси Ҳавфли геологик жараёнларни кузатиш 
  Давлат хизмати Ички назорат тузилмаси ҳодимининг лавози йурикномаси`,
  title2:`Ўзбекистон Республикаси Ҳавфли геологик жараёнларни кузатиш 
  Давлат хизмати
  ички назорат тузилмаси фаолияти тўғрисидаги
  низом`,
  title3:`Ўзбекистон Республикаси Ҳавфли геологик жараёнларни кузатиш 
  Давлат хизмати ходимларининг коррупциявий хатти-харакатлари
  ва одоб-аҳлоқ қоидаларини бузиш ҳолатлари устидан хизмат
  текширувлари ўтказиш бўйича
  регламент`,
  subtitle1:`1. УМУМИЙ ҚОИДАЛАР`,
  subtitle2:`2. МАЛАКА ТАЛАБЛАРИ ВА КЕРАКЛИ БИЛИМ ДАРАЖАСИ`,
  subtitle3:`3. ЛАВОЗИМНИНГ АСОСИЙ ВАЗИФАЛАРИ:
  `,
  subtitle4:`4-боб. ИЧКИ НАЗОРАТ ТУЗИЛМАСИ МАЪСУЛ ҲОДИМИНИНГ ҲУҚУҚ ВА
  МАЖБУРИЯТЛАРИ`,
  subtitle5:`5-боб. Жавобгарлик`,
  subtitle6:`II-боб. Кузатиш хизматининг Ички назорат тузилмасини
  ташкил этиш.
  `,
  subtitle7:`3-боб. Назорат тузилмасининг асосий мақсади, вазифа ва
  функциялари`,
  subtitle8:`4-боб. Назорат тузилмасинингнинг ҳуқуқ ва мажбуриятлари`,
  subtitle9:`5-боб. Якуний қоидалар
  `,
  subtitle10:`II. Хизмат текширувни тайинлаш`,
  subtitle11:`III. Хизмат текшируви ўтказиш бўйича ишчи гуруҳ тузиш`,


  text:`1.1.Ички назорат тузилмаси маъсул ҳодими (кейинги ўринларда - Назорат тузилмаси маъсул 
    ҳодими) тўғридан-тўғри Ўзбекистон Республикаси Ҳавфли геологик жараёнларни кузатиш 
    Давлат хизмати (кейинги ўринларда-Кузатиш хизмати) бошлиғига бўйсунади.
    `,
    text2:`
    1.2. Ички назорат тузилмаси маъсул ҳодими Коррупцияга қарши кураш Агентлиги билан
     танлов асосида Кузатиш ҳизмати бошлиғи буйруғи билан ишга қабул қилинади ва умумий 
    тартибда озод этилади`,
    text3:`2.1. Лавозимга тайинланади: Тузилмага маъсул шахс лавозимига олий маълумотли, тармоқда камида 5 йил иш
    тажрибасига эга бўлган шахс тайинланади.
   2.2. Тузилма маъсул ходими билиши керак:
   - Коррупцияга қарши курашиш бўйича Низом, Услубиёт, Йўриқнома ва Регламентлар
   ҳужжатлар;
   - ишлаб чиқариш-хўжалик ва молиявий-иқтисодий фаолиятни тартибга солувчи
   Қонунчилик ва меъёрий-ҳуқуқий ҳужжатлар; 
   - харидларни амалга ошириш бўйича Қонунчилик ва меъёрий-ҳуқуқий ҳужжатлар; 
   - ходимлар билан ишлаш бўйича Қонунчилик, Меҳнат Кодекси ва шулар асосида меъёрий
   ҳужжатлар билан ишлаш;
   - статистика ҳисобини ташкил этиш, режа-ҳисоб ҳужжатлари, ҳисоботларни тузиш
   муддатлари ва тартиби; 
   Кузатиш хизмати ва унинг таркибий бўлинмаларида Коррупцияга қарши кураш
   хизматини шакллантириш бўлимининг фаолияти, кўрсаткичларини таҳлил қилиш усуллари;
   - товар маҳсулотлари таннархини аниқлаш, моддий ва меҳнат харажатлари, улгуржи ва
   чакана нархлар нормативларини ишлаб чиқиш тартиби; 
   - янги техника ва технологияларни жорий этишнинг иқтисодий самарадорлигини, маҳсулотлар рақобатбардошлигини ошириш, меҳнат ва бошқарувни ташкил этишни
   такомиллаштириш чора-тадбирларини аниқлаш усуллари; 
   
   - Кузатиш хизмати жамоа шартномаси;
   - Ўзбекистон Республикаси меҳнат қонунчилигининг асосий қоидалари`
 }
 export default fight