const add__info = {



  title:"ПРОЯВЛЕНИЯ ОПАСНЫХ ЭКЗОГЕННЫХ ГЕОЛОГЧЕСКИХ ПРОЦЕССОВ ЗА 2022 ГОД",
   landslides: "СУФФОЗИОННЫЙ ОБРУШЕНИЯ",
   collapses: "ПРОЦЕССЫ ОБРУШЕНИЯ",
   avalanche: "ОПОЛЗНЕВЫЕ ПРОЦЕССЫ",
  legal_status:{
    legal_text1:"Государственная служба Республики Узбекистан по слежению за опасными геологическими процессами (Далее – Государственная служба слежения) входит в систему Государственного комитета Республики Узбекистан по геологии и минеральным ресурсам (далее — Госкомгеологии) и непосредственно осуществляет свою деятельность под руководством Госкомгеологии.",
  legal_text2:`
  Государственная служба слежения является органом, осуществляющим слежение за образованием и развитием, а также прогнозирование природных и возникающих в результате хозяйственной деятельности опасных экзогенных геологических процессов таких как: оползни, обвалы, просадка, суффозии и карсты на территории Республики Узбекистан с целью предупреждения органов государственного и хозяйственного управления, органов государственной власти на местах и иных организаций, а также юридических и физических лиц об их возможных катастрофических проявлениях для принятия решений и осуществления мероприятий по оповещению населения, защите населенных пунктов и других объектов от воздействия этих процессов.
  Подробнее с положением и организационной структурой вы можете ознакомиться ниже.
  `
  },
  
  youth_policy:{
text1:`    Государственная служба Республики Узбекистан по слежению за опасными геологическими процессами регулярно организовывает спортивные мероприятия в целях обеспечения прав и интересов молодых специалистов, защиты от пагубного воздействия, повышения их индивидуальных навыков и привития здорового образа жизни.
`,
text2:`
Кроме того, в предприятии заложена традиция наставничества чтобы в будущем молодые специалисты могли стать настоящими профессионалами своего дела и внести вклад в развитие нашей страны. Стоит также почеркнуть регулярно организовываемую ротацию кадров с целью повышения знаний и управленческого опыта молодых специалистов в разгар сезона повышенной готовности.
`,
text3:`
В месте с этим организованы курсы английского языка в целях повышения индивидуальных качеств каждого специалиста. Основной целью вышеуказанных мероприятий является оказание полной поддержки молодым специалистам являющимися опорой не только геологической отрасли но и страны в целом.`
  },
     about:{
      about__text1:"Фотографии: Исторические, повседневная деятельность, и международное сотрудничество (встречи) История",
      about__text2:"Государственная служба Республики Узбекистан по слежению за опасными геологическими процессами (Далее – Государственная служба слежения) является уникальной организацией осуществляющую деятельность по выявлению и своевременному предупреждению населения и объектов экономики от развития опасных экзогенных геологических процессов.",
      about__text3:"История службы берёт своё начало в 1958 году с основания Бостанлыкской оползневой партии и до Государственной службы слежения в 1994 году с отдельными территориальными станциями слежения по предгорным и горным районам нашей республики. Для осуществления деятельности специалисты службы слежения проводят инженерно-геологические исследования с использованием современных топогеодезических измерительных приборов и материалов дистанционного зондирования Земли для выявления малейших деформаций, и развития оползневых процессов на участках автомобильных дорог, железнодорожных путей, в объектах инфраструктуры, горнорудных объектах и близ населённых пунктов.",
      about__text4:"В настоящее время",
      about__text5:"Сегодня Государственная служба слежения имеет централизованный аппарат управления, специализированные отделы расположенные в городе Ташкент и 7 территориальных станций слежения, осуществляющих деятельность согласно «Положению о Государственной службе Республики Узбекистан по слежению за опасными геологическими процессами» (Далее – положение) по предгорным и горным районам Ташкентской, Ахангаранской, Наманганской, Ферганской, Андижанской, Самаркандской, Навоийской, Джиззакской, Кашкадарьинской и Сурхандарьинской областей Республики Узбекистан.",
      about__text6:"Приоритетной задачей Государственной службы слежения является осуществление своей деятельности во взаимодействии с органами государственного и хозяйственного управления, органами государственной власти на местах и иными организациями в целях.",
      about__text7:"Главным образом деятельность регламентирована как положением, внутренними нормативными актами и документами распорядительного характера. Каждая территориальная станция слежения имеет своё место базирования согласно региону мониторинга и руководителя, в должности начальника территориальной станции слежения. На станциях слежения осуществляют деятельность ведущие специалисты, инженера-гидрогеологи, технические сотрудники и автотранспортный парк с высококвалифицированным водительским составом. Для оперативного реагирования на проявления опасных экзогенных геологических процессов сотрудники территориальных станций слежения обеспечены необходимыми автотранспортными средствами и современными приборами измерения и проведения наблюдательных работ.",
      about__text8:"Для полноценного функционирования и оперативной организации работ в Государственной службе слежения функционируют специализированные отделы геодезических работ, геологического изучения, картографии и ГИС-технологий, сопровождающие специалистов территориальных станций слежения для улучшения качества и информативности проводимых работ. Также, следует отметить что научная часть инженерно-геологических изысканий является неотъемлемой частью работ Государственной службы слежения, которая регулярно проводит семинары, брифинги и конференции для повышения знаний сотрудников и повышения осведомлённости населения о проводимых работ и деятельности службы. Объекты исследований",
      about__text9:"Объекты исследований Государственной службы слежения имеет широкий спектр отраслей и основным направлением является проведение инженерно-геологических исследований по оценке оползневой опасности",
     about__text10:"осуществление мониторинга за опасными экзогенными геологическими процессами с разработкой рекомендаций и планов мероприятий по противодействию и принятию соответствующих мер с целью обеспечения безопасного и бесперебойного функционирования, обслуживания, планирования и строительства гидротехнических сооружений, горнорудных объектов, автомобильных и железных дорог, линий электропередач, магистральных трубопроводов, социальных и других объектов инфраструктуры расположенных в предгорных и горных регионах Республики Узбекистан.",
     about__text11:"Наличие ряда современных технических и профессиональных аспектов в Государственной службе слежения позволяют выбирать индивидуальных подход к каждой задаче, поставленной перед профессионалами своего дела. В особенности следует отметить выполнение комплексных работ в области инженерной-геологии, цифровизации и ГИС-технологий что позволяет в кратчайшие сроки качественно выполнить поставленные задачи.",
     about__text12:"Стратегия развития",
     about__text13:"В настоящее время Государственная служба слежения активно проводит модернизацию материально-технической базы и предпринимает ряд мероприятий по повышению уровня знаний сотрудников международных языков, профильных направлений и главным образом изучая опыт ведущих организаций схожего профиля в других странах мира. Основной целью и позицией службы является достижение полной оптимизации и автоматизации процессов мониторинга, прогнозирования и передачи информации с минимальным воздействием человеческого фактора в процессе службы. Это позволит в разы улучшить эффективность проводимых работ и минимизировать как социальный, так и экономические ущербы от проявления опасных экзогенных геологических процессов на территории республики",
     about__text14:"В этой области Государственная служба слежения активно осуществляет совместные научно-исследовательские и практические работы с международными организациями сотрудничества, компаниями и другими исследовательскими учреждениями."
}


}
export default add__info