const header = {
   uz:"Узбекский",
   ru:"Русский",
   en:"Английский",
   for_blinders: 'версия для слабовидящих',
   search: 'что вы ищите...',
   heading: "ГОСУДАРСТВЕННАЯ СЛУЖБА РЕСПУБЛИКИ УЗБЕКИСТАН ПО СЛЕЖЕНИЮ ЗА ОПАСНЫМИ ГЕОЛОГИЧЕСКИМИ ПРОЦЕССАМИ",
   home: "Главная", 
   about: "О службе",
   news: "Новости",
   active: "Деятельность",
   service: "Услуги",
   contact: "Контакты",
   for_blinders_list: {
      view: "Вид",
      font_size: "Размер шрифта"

   },
   sub_list_one: {
      legal_status: "Правовой статус",
      charter: "Устав",
      structure: "Структура",
      management: "Руководство",      
      open_data: "Открытые данные",
      department: "Территориальные станции",
      finance: "Финансовая деятельность",
      structures: "Структурные подразделения",
      aparat:"Аппарат управления",
      inform_department:"Информационно-аналитический отдел",
      geology:"Геологический отдел",
      relationships:"Международные отношения",
      financial:"Финансовые отчёты",
   audit:"Аудиторское заключение",
   },
   sub_list_two: {
      jobs: "Вакансии",
      faq: "Вопросы-Ответы",
      youthpolicy: " Молодежная политика",
      fightagainstcorruption: "Борьба против коррупции",
      contract: "Контракты",
   },
   footer: {
      address: "Наш адрес:",
      address_title: "100041, Узбекистан г. Ташкент ул.Олимлар-64",
      phone: "Телефон:",
      faks: "Факс:",
      stricture_title:"СТРУКТУРА ГОСУДАРСТВЕННОЙ СЛУЖБЫ РЕСПУБЛИКИ УЗБЕКИСТАН ПО УПРАВЛЕНИЮ ОПАСНЫМИ ГЕОЛОГИЧЕСКИМИ ПРОЦЕССАМИ",
      map: "СХЕМАТИЧЕСКАЯ КАРТА",
      map2: "размещения территориальных станций слежения в Республике Узбекистан",
      angren:"Ангренская станция слежения",
      bostonlik:"Бостанлыкская станция слежения",
shakhrisabz:"Шахрисабзская станция слежения",
karshi:"Каршинская станция слежения",
fergana:"Ферганская станция слежения",
samarkand:"Самаркандская станция слежения",
surkhandarya:"Сурхандарьинская станция слежения",

   },

};

export default header;
