const services = {
       about__text1: "станция слежения расположена в городе Ангрен.Ахангаранского района. Ташкентской области.Общая площадь",
       about__text2:"В области геодезии, картографии и ГИС-технологий:",
       about__text3:` - определение координат и высот пунктов с применением спутниковых приёмников измерений ГСС 2-р;`,
       about__text4:` - спутниковое определение координат и высот в режиме Stop&Go геофизических точек.`,
       about__text5:` - Изучение динамики смещения горных склонов, деформаций земной поверхности с использованием спутниковой системы GPS. `,
       about__text6:` - Топографическая съёмка масштаба 1:1000, 1:2000, 1:5000, 1:10000 с использованием электронного тахеометра, системы GPS с составлением цифровых топографических планов местности.`,
       about__text7:` - Составление объёмных (3D) – моделей участков опасных экзогенных геологических процессов, бортов карьеров и других объектов.`,
       about__text8:` - геодезические измерений смещений на суффозионных воронках. `,
       about__text9:` - уравнивание координат пунктов спутниковых сетей, составление каталогов координат и высот пунктов, определение кинематических характеристик; `,
       about__text10:` - аэрофотосъемочные полевые работы с применением беспилотного летательного аппарата (БЛА).`,
       about__text11:` - планово-высотная привязка аэрофотоснимков спутниковыми приемниками.`,
       about__text12:` - маркировка плановых или планово-высотных опознаков методом выкладки фигур опознака специальными материалами.`,
       about__text13:` - топографическое дешифрирование контуров на ортофотопланах.`,
       about__text14:` - изготовление цифровых ортофотопланов по материалам аэрофотосъемки с применением беспилотного летательного аппарата (БЛА)`,
       about__text15:` - создание цифровых топографических карт (ЦТК) и цифровых топографических планов (ЦТП) по ортофотопланам с применением БЛА.`,

       about__text16:` - создание базы-данных геологической информации для оптимизации работ и выдачи информации;`,
       about__text17:` - составление цифровых карт для оценки изменения динамических условий проявления опасных экзогенных геологических процессов таких как: трещины, обвалы, обрушения, оползни и размывы при разработке подземного и открытого типа месторождений твердых полезных ископаемых;`,
       about__text18:`
       - специализированная обработка спутниковых снимков для решения гидрогеологических, инженерно-геологических и геоэкологических задач при проектировочных и рекультивационных работах.`,
       about__text19: ` - создание ГИС-проектов с гидрогеологическими, инженерно-геологическими, геоэкологическими и топогеодезическими слоями;`,

       about__text20:`В области геофизических исследований:`,
       about__text21:`- геофизические исследования методом вертикального электрического зондирования (ВЭЗ) для изучения геологического строения литологического расчленения, состояния пород, выявления зон тектонических нарушений и определение водоносных горизонтов;`,
       about__text22:` - геофизические исследования методом электротомографии для изучения карстово-cуффозионных процессов, выявления зон тектонических нарушений, определения положения зон скольжения оползней, выявления зон развития глубинных деформаций и подземных пустот, изучение нефтяного загрязнения подземного пространства;`,
       about__text23:` - геофизические исследования методом георадиолокационного зондирования (георадар) для изучения локализации подземных коммуникаций, геологических изысканий, батиметрии, проведение экологической оценки почв и сооружений, поиск грунтовых вод и подземных резервуаров, экспертиза и строительство автомобильных дорог, экспертиза железобетонных сооружений и трубопроводов, строительство и др.`,
       about__text24:`- геофизические исследования методом ВП, ЕП, ЧЗ, для решения задач инженерной геологии, гидрогеологии, геоэкологии и инженерных изысканий, геологическое картирование, определения уровня грунтовых вод, выявления различных литологических комплексов пород.`,
       about__text25:`В области инженерно-геологических и гидрогеологических исследования:`,
       about__text26:`- сбор и анализ фондовых материалов изученности прошлых лет;
      
       
      
       
      
       
       `,
       about__text27:`- выявление районов развития опасных экзогенных геологических процессов и прогнозирование их возможной активизации;`,
       about__text28:`- изучение условий формирования опасных экзогенных геологических процессов;`,
       about__text29:` - мониторинг и разработка мероприятий по противодействию развития опасных экзогенных геологических процессов во избежание социально-экономического ущерба в горных и предгорных регионах;`,
       about__text30:` - оценка опасности и риска от воздействия опасных экзогенных геологических процессов на территориях строительства зданий и сооружений;`,
       about__text31:` - проведение маршрутных наблюдений (рекогносцировочные обследования);`,
       about__text32:`- специализированное инженерно-геологическое обследование масштаба 1:2000, 1:5000, 1:10000, 1:25000, 1:50 000, 1:100 000 с составлением цифровых карт распространения опасных экзогенных геологических процессов, карт оползневой опасности;`,
       about__text33:` - проведение наземных обследований с (последующим) составлением специализированных инженерно-геологических карт районирования по степени оползневой опасности масштаба 1:10000, 1:25000, 1:50 000, 1:100 000;`,
       about__text34:`- составление инженерно-геологического заключения по оценке оползневой опасности с рекомендациями на принятие соответствующих мер с целью обеспечения безопасного и бесперебойного функционирования (гражданских и промышленных), гидротехнических сооружений, горнорудных объектов, автомобильных и железнодорожных линии, ЛЭП, трубопроводов, социальных объектов) и территории;`,
       about__text35:`- изучение инженерно-геологических условий регионов при планировании и строительстве гидротехнических сооружений, автомобильных дорог, горнорудных объектов, промышленно-производственных предприятий и объектов городской инфраструктуры;`,
    about__text36:`- проведение лабораторных исследований по определению физико-механических свойств грунта;`,
    about__text37:` - изучение факторов развития опасных экзогенных геологических процессов на участках проведения подземных горных работ.`,
    about__text38:`- изучение процессов деформации массивов горных пород на бортах горнорудных объектов (карьеров) и прилегающей территории.`,
    about__text39:`- изучение процессов деформации горных склонов на побережьях горных водохранилищ, связанных с режимом эксплуатации водохранилища.`,
    about__text40:`- составление и рецензирование отчётов об инженерно-геологических условиях регионов исследований;`
    
 }
 
 







 
 export default services