const services = {
       about__text1: "станция слежения расположена в городе Ангрен.Ахангаранского района. Ташкентской области.Общая площадь",
       about__text2:"В области геодезии, картографии и ГИС-технологий:",
       about__text3:` - определение координат и высот пунктов с применением спутниковых приёмников измерений ГСС 2-р; \n
       - спутниковое определение координат и высот в режиме Stop&Go геофизических точек. \n
       - Изучение динамики смещения горных склонов, деформаций земной поверхности с использованием спутниковой системы GPS. \n n
       - Топографическая съёмка масштаба 1:1000, 1:2000, 1:5000, 1:10000 с использованием электронного тахеометра, системы GPS с составлением  цифровых топографических планов местности.`,
       about__text4:` - Составление объёмных (3D) – моделей участков опасных экзогенных геологических процессов, бортов карьеров и других объектов.
       - геодезические измерений смещений на суффозионных воронках. 
       - уравнивание координат пунктов спутниковых сетей, составление каталогов координат и высот пунктов, определение кинематических характеристик; `,
       about__text5:` - аэрофотосъемочные полевые работы с применением беспилотного летательного аппарата (БЛА).
       - планово-высотная привязка аэрофотоснимков спутниковыми приемниками.
       - маркировка плановых или планово-высотных опознаков методом выкладки фигур опознака специальными материалами.
       - топографическое дешифрирование контуров на ортофотопланах.`,
       about__text6:` - изготовление цифровых ортофотопланов по материалам аэрофотосъемки с применением беспилотного летательного аппарата (БЛА)
       - создание цифровых топографических карт (ЦТК) и цифровых топографических планов (ЦТП) по ортофотопланам с применением БЛА.
       `,
       about__text7:` - создание базы-данных геологической информации для оптимизации работ и выдачи информации;
       - составление цифровых карт для оценки изменения динамических условий проявления опасных экзогенных геологических процессов таких как: трещины, обвалы, обрушения, оползни и размывы при разработке подземного и открытого типа месторождений твердых полезных ископаемых;`,
       about__text8:`
       - специализированная обработка спутниковых снимков для решения гидрогеологических, инженерно-геологических и геоэкологических задач при проектировочных и рекультивационных работах.
       - создание ГИС-проектов с гидрогеологическими, инженерно-геологическими, геоэкологическими и топогеодезическими слоями;`,
 }
 
 
 export default services